{
  "aboutContent":
  {
     "heading":"The Company",
     "headingLeadership":"Leadership",
     "paragraph":"myly’s vision is \"to improve learning outcomes for students",
     "paragraph1":"myly’s mission is \"to allow teachers to focus on their core job – teaching, increase parents’ involvement in learning process, and to offer personalized learning for every student",
     "paragraph2":"Reduce administrative load of non-teaching functions of teachers via technology interventions",
     "paragraph3":"Bridging communication gap between teachers &amp; parents",
     "paragraph4":"Providing targeted contextual learning content based on analytics & learning needs of each student",
     "Leadership":{"1":[
       {
       "image":"/image/p1.jpg",
       "altName":"Madhup Bansal Co-founder & Chief Executive Officer at myly",
       "heading":"MADHUP BANSAL",
       "position":"Co-founder  Chief Executive Officer",
       "bio":"Madhup has worked with McKinsey & Co., KritiKal Solutions (an IIT Delhi startup) and Mahindra Group before co-founding myly. He comes with a combination of strategic planning, product management and business development expertise. At myly, he is translating the vision of the organization into results with equal focus on top and bottom line of the business. Madhup is an alumnus of IIT Delhi.",
       "linkedInLink":"https://in.linkedin.com/in/madhupbansal",
       "linkedInImage":"/image/in1.png"
       },
       {
        "image":"/image/abhishek.png",
        "altName":"Abhishek Behgerhotta & Chairman at myly",
        "heading":"ABHISHEK BEGERHOTTA",
        "position":"Chairman",
        "bio":"Abhishek, as a serial entrepreneur, comes with decades of experience in technology and business development in US and India. He brings a long-term strategic vision and product technology expertise. He is the founder & CEO of a leading Healthcare IT firm ‘314e Corporation’ having operations in USA, India and Bhutan. He has a Masters in Mathematics from Purdue and an MBA from the Wharton School of Business.",
        "linkedInLink":"https://in.linkedin.com/in/abhishekbegerhotta",
        "linkedInImage":"/image/in1.png"
      }],
      "2" : [ {
        
        "image":"/image/p2.jpg",
        "altName":"Gaurav Mundra Co-founder & Chief Strategy Officer at myly",
        "heading":"GAURAV MUNDRA",
        "position":"Co-founder & Chief Strategy Officer",
        "bio":"Gaurav has spent over a decade in Healthcare IT and ITeS sectors serving customers in USA, Europe and India. He comes with years of experience in Product Management, Business Development, Operations & Delivery and Account Management. At myly, Gaurav acts as a growth catalyst with involvement in strategy and product management. He is an MBA and a Computer Engineer.",
        "linkedInLink":"https://in.linkedin.com/in/gauravmundra",
        "linkedInImage":"/image/in1.png"
      },
      {
        "image":"/image/kesav.png",
        "altName":"Kesav Kolla & Chief Technology Officer at myly",
        "heading":"KESAV KOLLA",
        "position":"Chief Technology Officer",
        "bio":"Kesav is a technologist who has worked on architecting and programming multiple enterprise solutions in various industries over the last two decades. He has deep understanding of modern cloud enablement technologies from AWS, GCP and Azure. Kesav handles the architecture, technology planning and development at myly. He is an alumnus of IIT Bombay.",
        "linkedInLink":"https://in.linkedin.com/in/kkolla",
        "linkedInImage":"/image/in1.png"
      }]},
      "LifeAtMylyContentHead" : {
        "heading":"Life at myly",
        "paragraph":"We maintain a balanced mix of work and fun and follow a transparent, collaborative approach where everyone is updated about the happenings in every department through regular communication. Suggestions are invited for improvements and implemented to the extent possible!"
      },
      "LifeAtMyly":{
        
        "1":[
          {
            "mylyPara11":"Get-togethers and Parties:",
            "mylyPara12":"Celebration of every successful quarter with games and events keeps the spirit up and gives a sense of ownership to the team. Team outings provide the casual environment to understand strengths and interests of individual team members",
            "image":[
            {"image":"/image/garden_cafe1.jpg"},
            {"image":"/image/garden_cafe2.jpg"},
            {"image":"/image/garden_cafe3.jpg"}
            ]}],
         "2":[{
          "mylyPara11":"Town Hall Sessions:",
          "mylyPara12":"Regular town-hall meetings are organized, where the founders, HR and department heads outline the developments and product vision.",
          "mylyPara13":"Town hall session is organized at the end of every month to take a quick review of progress of last month and Planning of next month. This creates a common platform for all the team members to share any issues or ideas.",
          "image":[
          {"image":"/image/townhall2.jpg"},
          {"image":"/image/townhall3.jpg"},
          {"image":"/image/townhall5.jpg"}
          ]}],
          "3":[{
            "mylyPara11":"Holi Celebration:",
            "mylyPara12":"Festivals add vibrence in our lives, so is the motive to celebrate these festivals at myly. The light moments and joyous ambiance break the walls of formalities and create an environment of togetherness and laughter.",   
            "image":[
            {"image":"/image/holi-pic1.jpg"},
            {"image":"/image/holi-pic2.jpg"},
            {"image":"/image/holi-pic3.jpg"}
            ]}
          ]
      
  }}
         }